Jaleel-zhu/esp-iot-solution/examples/esp_flux/ble_spp_server/sdkconfig.defaults.esp32c2
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
